Repository: giellalt/corpus-smn
Catalog: prestable/tmx/smn2sms/admin/sd/ohcan_lahkai_fi/sakastekoordinaattori121011_is.pdf.tmx
Source language: smn
Languages: sms

source: Sämitigge lii piejâmin joton SaKaste - sämmilij sosiaal- já tiervâsvuođâpalvâlusâi ovdedemrááhtus – haavâ.
sms: SääŠmteŠǧǧ lij jåŠttʼteŠmmen SaKaste – saaŠmi sosiaal- da tiõrvâsvuõttkääzzkõõzzi ooudâsviikkâmraajõs – haŠŋǩǩõõzz.

source: Haahâ pištá 31.10.2013 räi.
sms: HaŠŋǩǩõs peštt 31.10.2013 räjja.

source: Haavâ keevâtlâš olášuttem várás sämitigge ocá
sms: HaŠŋǩǩõõzz praksiizz čõõđtem diõtt sääŠmteŠǧǧ ååcc

source: meriáigásii virgekoskâvuotân 15.11.2011 rääjist.
sms: mieŠrräiggsaž veŠrǧǧkõskkvuõŠtte 15.11.2011 looǥǥeeŠl.

source: Tohálâšvuođâiähtun lii pargo vaattâm škovlim já lasevátámâš lii sämikielâ táiđu (asâttâs 1727/95).
sms: ÂâŠntem-mäiŠnnan lij tuâi oudldem škoouŠlʼjumuš da lââŠssen õõǥltet sääŠmǩiõl silttumuužž (asetõs 1727/95).

source: Pargo miänástuvvee tipšon išedeh hiäivulâš ollâškovlâtutkos, šiev sosiaal- já tiervâsvuođâsyergi já sämikulttuur tubdâm, hárjánem hahâ- já ovdedempargoost, šiev vuáruvaikuttâstááiđuh sehe nahcâ innovatiivlâš pargohaaldâšmân.
sms: Tuâi oŠnnstemnallšem håiddmõõžž veäŠǩǩte ââŠnteei õllškooultuŠtǩǩõs, šiõǥǥ sosiaal- da tiõrvâsvuõđhåiddvuuŠd da sääŠmkulttuur tobddmõš di tobddmõš haŠŋǩǩõs- da ooudâsviikkâmtuâjast, šiõǥǥ vuârrvaikktemsilttõõzz di oodd innovaatlaž tuâjjvälddmõŠšše.

source: Koordinaattor toimâsaje lii sämitige čäällimkoddeest Aanaar markkânist.
sms: Koordinaattor tuåimmpâiŠǩǩ lij sääŠmteeŠǧǧ piizarkååŠddest Aanar ceerkavsiidâst.

source: Pargo váátá mottoomverd mađhâšem sämikuávlu kieldâin.
sms: Tuâjj ouddlâstt mõŠnne veeŠrd jååttmõõžž sääŠmvuuŠd kooŠddin.

source: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV já tast II juávhu mield (vuáđupälkki 2 458,77 eurod / mp).
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩeemriâššmõõžž õõlǥtemtääŠzz IV da tõŠst II klaass mieŠldd (vuâđđpäŠlǩǩ 2 458,77 euŠrred / mp).

source: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 28.10.2011 tme 16.00 räi čujottâssáin Angelintie 696, 99870 Aanaar.
sms: Ooccmõõžž mieŠlddõõzzeezvuiŠm âŠlǧǧe tuåimted sääŠmteeŠǧǧ piizarkådda 28.10.2011 čiâss 16.00 mõõneeŠst addrõõzzin Angelintie 696, 99870 Aanar.

source: - 726 2688, vs. vuávájeijee Lydia Heikkilä 040 – 743 2393 ja www.samediggi.fi.
sms: LââŠssteâđaid: sosiaal- da tiõrvâsvuõttpiizar Pia Ruotsala, 040 - 726 2688, vs. plaaneei Lydia Heikkilä 040 – 743 2393 da www.samediggi.fi.
